
public class HistoryText
{
    public const string ONE_CART_T1 = "Отлично, дирижабль готов.Теперь я могу исполнить свою мечту, облететь весь мир.";
    public const string ONE_CART_T2 = "Я, Лейф Дрейк, стану величайшим путешественником.";

    public const string TWO_CART_T1 = "Впереди шторм, свернуть не получится. Придётся лететь через него. Надеюсь дирижабль выдержит";
    public const string TWO_CART_T2 = "Черт! Кажется падаю. Внизу остров? Быть не может! Остров в небе.";
    public const string TWO_CART_T3 = "Ладно попытаюсь сесть на него, получится ли...";
    public const string TWO_CART_T4 = "Где это я? Брр, как холодно. Впереди дом, может там удастся согреться и переждать ночь.";




//    К первой картинке:
//1. Отлично, дирижабль готов.Теперь я могу исполнить свою мечту, облететь весь мир.
//2. Я, Лейф Дрейк, стану величайшим путешественником.
//Ко второй картинке:
//1. Впереди шторм, свернуть не получится.Придётся лететь через него. Надеюсь дирижабль выдержит.
//2. Черт! Кажется падаю. Внизу остров? Быть не может! Остров в небе.
//3. Ладно попытаюсь сесть на него, получится ли...
//4. Где это я? Брр, как холодно. Впереди дом, может там удастся согреться и переждать ночь.

}
